[{"date":"2020-01-01","title":"Unsere Vereinschronik","thumbnail":"smz_logo.png","images":[],"text":"<h2 id=\"die-idee\">Die Idee<\/h2>\n<p>Der Grundstein für die Gründung eines Frammersbacher Spielmannszuges wurde am <em>19. Juli 1966<\/em> beim Frühschoppen im Festzelt der FFW Frammersbach gelegt, die ihr 90-jähriges Stiftungsfest feierte.\nMehrere Frammersbacher Bürger debattierten in einer angeregten Diskussion über die Aufstellung eines Spielmannszuges.\nAm <em>2. August 1966<\/em> trafen sich alle Interessierten zu einer ersten Versammlung, die erfolgreich verlief, im Gasthaus &quot;Adler&quot;. Mit Josef Bockisch fand sich ein Mann, der am besten geeignet war, einen Zug musikalisch und menschlich zu führen.<\/p>\n<p>Viele Jugendliche und Erwachsene hatten sich zum Mitspielen gefunden und ließen sich auch durch anstrengende Probeabende ihre Begeisterung nicht nehmen.\nDer erste Auftritt der jungen Spielleute fand ihm Rahmen eine Weihnachtsfeier im Dezember 1966 im späteren Vereinslokal Adler unter Leitung von Josef Bockisch vor begeisterten Zuhörern statt.\nDas einheitliche Kleidungsproblem wurde zuerst dadurch gelöst, dass man einfach in dunklen Hosen und Röcken und weißen Hemden und Blusen auftrat.<\/p>\n<p>Im Jahr 1967 kam dann der erste öffentliche Auftritt.\nMit weißer Kleidung und Marinemützen beteiligten sich die Spielleute am Frammersbacher Faschingszug und konnten ihren ersten großen Erfolg verbuchen.\nDie Teilnahme an den jährlichen Faschingszügen wurde für den Spielmannszug bis zum heutigen Tag zur Selbstverständlichkeit und ist jedes Mal eine Bereicherung des Umzuges was Musik und Kostüme betrifft.<\/p>\n<p>Am <em>2. Juli 1967<\/em> traf man sich zur Gründungsversammlung des Spielmannszuges.\nDie Wahlen dieser Versammlung brachten folgendes Ergebnis:<\/p>\n<ul>\n<li>1 . Vorstand Karl Büdel <\/li>\n<li>2 . Vorstand Georg Wild <\/li>\n<li>Schriftführer Günther Wild <\/li>\n<li>Kassier Günther Scherer<\/li>\n<li>Hilfskassier Peter Aull <\/li>\n<li>1 . Stabführer Josef Bockisch <\/li>\n<li>2 . Stabführer Hans Hahn <\/li>\n<li>Ausschussmitglieder: Karl Weis, Willi Kissner, Ludwig Amrhein, Hans Diekemper, Peter Franz, Josef Breitenbach, Karl Steigerwald, Werner Wagner, Manfred Amrhein und Karl Franz.<\/li>\n<\/ul>\n<p>Diese Gründungsmitglieder und die aktiven Spielleute, deren Zahl sich in kurzer Zeit verdoppelte, standen nun vor der schweren Aufgabe, den neuen Verein menschlich und musikalisch so zu führen, dass er eine Bereicherung des Frammersbacher Vereinslebenslebens und vielleicht sogar ein Aushängeschild für die Heimatgemeinde werden könnte.<\/p>\n<h2 id=\"die-fr-hen-jahre-1968-\">Die frühen Jahre (1968)<\/h2>\n<p>Am <strong>26. Mai 1968<\/strong> nahm der Spielmannszug zum ersten Mal bei einem Wertungsspiel für Spielmannszüge im hessischen Rothenbergen teil.\nDer Spielmannszug erreichte in der Schülerklasse den 2. Platz und im Gesamtergebnis den 6. Platz.\nDieser Erfolg gleich beim ersten Start in solch einem Wettbewerb spornte den jungen Zug immer mehr an.<\/p>\n<p>Die Zahl der Auftritte des Spielmannzuges stieg ständig an und die Anschaffung einer Uniform wurde immer dringender.\nNach langen Überlegungen über Schnitt, Farbe und Finanzierung der neuen Uniform konnten die Spielleute zum ersten Mal beim Fest des Gesangvereins im <em>Juli 1968<\/em> in neuer Uniform auftreten.\nBlaue Bolerojäckchen und beigefarbene Hosen und Röcken lösten die grauen Hemden und schwarzen Hosen ab.\nDie Kosten der neuen Uniform teilten sich Verein und Aktive, die damit zeigten, dass sie auch bereit sind, finanzielle Opfer für den Verein zu bringen, wenn es sein muss.<\/p>\n<p>Im Jahr 1968 übergab Josef Bockisch aus gesundheitlichen Gründen sein Amt als 1. Stabführer an Hans Hahn ab, als 2. Stabführer rückte Peter Franz auf.\nBeide trugen erheblich dazu bei, dass die musikalische Entwicklung des Zuges in Riesenschritten vorwärts ging.<\/p>\n<h2 id=\"die-gr-ndung-1969-\">Die Gründung (1969)<\/h2>\n<p>Im Mittelpunkt des Jahres <strong>1969<\/strong> stand das <strong>Gründungsfest des Spielmanns- und Fanfarenzuges<\/strong>, das vom <em>11. bis 14 Juli<\/em> gefeiert wurde.\nZum Programm dieses Festes gehörten auch die Übergabe der neuen Standarte und die Übernahme der Patenschaft durch den Spielmannszug Partenstein, der für den jungen Zug aus Frammersbach damals in vielen Belangen richtungsweisend war.<\/p>\n<p>Zum ersten Mal hatte die Marktgemeinde Frammersbach ein derartiges Fest erlebt und das Publikum zeigte sich begeistert.\nFür den Verein erwies sich dieses Spielmannszugfest in jeder Hinsicht als ein großer Erfolg.\nDer Erlös dieses Festes verschaffte dem Verein endlich eine solide Basis.\nDamit war es nun nicht mehr erforderlich, dass einige Gründungsmitglieder bei der Bank für den Verein bürgen mussten, damit die großen Geldsummen beschafft werden konnten, die für Instrumente, Uniform und Fahrten zu den Auftritten nötig waren.<\/p>\n<p>Der finanzielle Aufschwung des Vereins kam auch den Aktiven zugute.\nIm Herbst 1969 wurde zum ersten Mal eine Ausflugsfahrt für die Jugendlichen des Zuges organisiert, die nach Frankfurt und ins Taunus-Wunderland führte, und bei den Aktiven großen Anklang fand.<\/p>\n<p>Der erste mehrtägige Ausflug des Spielmannszuges führte im Sommer <strong>1970<\/strong> nach Oberbayern, wo die Spielleute bei Auftritten im Eisstadion von Inzell und im Kurpark von Bad Schliersee ihr Können zeigten.<\/p>\n<p>Ein weiterer gelungener Ausflug folgte im Jahr <strong>1971<\/strong> in den Schwarzwald nach Oberried.\nEnde des Jahres 1971 verstarb ganz plötzlich der junge Aktive Herbert Staub.\nZum ersten Mal studierten die Spielleute auch Trauermelodien ein, zum ersten Mal mussten sie einen jungen Kameraden zu Grabe tragen.<\/p>\n<h2 id=\"die-blauen-1972-\">Die Blauen (1972)<\/h2>\n<p>Für das Jahr <strong>1972<\/strong> hatten sich die Vereinsführung und die mittlerweile über 60 Aktiven vieles vorgenommen, 1972 sollte für den Spielmannszug das Jahr des Umbruchs sein.\nNeue Musikinstrumente Sousaphone, Melaphone, Paradetrommeln und Ventilfanfaren wurden gekauft, mit denen es möglich wurde moderne Musikstücke zu spielen.\nAls Vorbild diente der Fanfarenzug Mainz - Altstadt &quot;Die Bauern&quot;, der zur damaligen Zeit zu den besten Fanfarenzügen in Deutschland zählte.\nNachdem unter Mithilfe der Mainzer Bauern die notwendige Grundlage geschaffen war, gelang es den Frammersbachern, nach und nach sich selbständig in der neuen Musikrichtung zu bewegen, wobei sich die Frammersbacher Musiker Walter Scherer und Jochen Rüth als musikalische Berater betätigten.\nMit der von Walter Scherer geschriebenen Version des Schlagers &quot;Fiesta Mexicana&quot; erzielte der Spielmannszug seinen ersten Erfolg.<\/p>\n<p>In der Phase der Umwandlung zum modernen Spielmanns und Fanfarenzug gab es auch einen Wechsel in der Stabführung.\nDer bisherige 2. Stabführer Peter Franz übernahm die erste Stabführung, Hans Hahn kümmerte sich um die Ausbildung des Nachwuchses.<\/p>\n<h2 id=\"musikalische-erfolge-1973-\">Musikalische Erfolge (1973)<\/h2>\n<p>Im Juli <strong>1973<\/strong> richtete der Spielmannszug Frammersbach ein großes Spielmanns- und Fanfarenzugtreffen aus, unter Mitwirkung vieler Züge aus Hessen, Rheinland-Pfalz und Bayern.\nDer Frammersbacher Zug präsentierte sich bei dieser Gelegenheit zum ersten Mal unter der Stabführung von Peter Franz mit modernen Musikstücken und begeisterte das Publikum.\nEin weiterer Höhepunkt des Festes von 1973 war der Konzertabend mit Ernst Mosch und seinen original Egerländer Musikanten.<\/p>\n<p>Der Wunsch der aktiven und passiven Mitglieder des Spielmannszuges, an Meisterschaften teilzunehmen, um im Leistungsvergleich mit anderen Zügen die eigene Leistungsstärke beurteilen zu können, wurde immer größer.\nDer Frammersbacher Spielmannszug wurde deshalb 1973 Mitglied des Landesverbandes für Spielmannswesen in Rheinland-Pfalz, weil in Bayern ein solcher Verband damals noch nicht existierte.\nAm <em>17. November 1973<\/em> fand in der Aula der Universität von Trier die Landesmeisterschaft von Rheinland-Pfalz statt.\nZum ersten Mal beteiligte sich der Spielmannszug Frammersbach an solch einem, Wettbewerb und sorgte für eine Sensation.\nDer Zug gewann in der gemischt-modernen Klasse mit den Stücken &quot;Junge, die Welt ist schön&quot; und &quot;Fiesta Mexicana&quot; den Titel des Landesmeisters und erreichte in der Gesamtwertung unter 36 teilnehmenden Spielmannszügen die höchste Punktzahl von <em>246,1<\/em> Punkten.<\/p>\n<p>Die Freude über diesen unerwarteten Erfolg war riesengroß und die Spielleute wurden daheim nach ihrer Ankunft um Mitternacht begeistert empfangen.\nDieser erste große Erfolg war die Belohnung für die Mühe die sich passive und aktive Mitglieder im Verein in den vorausgegangenen Jahren gegeben hatten.\nDer Spielmannszug und mit ihm die Marktgemeinde Frammersbach waren übe die Landesgrenzen hinaus bekannt geworden, die erste Stufe auf der Leiter des Erfolgs war erklommen.<\/p>\n<p>Der Aufbau des Zuges ging immer weiter.\nWiederum wurde in neue Instrumente investiert und die Zahl der aktiven Musikanten stieg innerhalb kurzer Zeit auf die Rekordzahl von 88 Musikern.<\/p>\n<p>Den Abschluss einer langen Saison <strong>1974<\/strong> bildeten die Landesmeisterschaften von Rheinland-Pfalz in der Stadthalle von Speyer am 30. November 1974.\nDie Frammersbacher Spielleute waren diesmal mit einem Sonderzug der Deutschen Bundesbahn in Begleitung von über 100 Schlachtenbummlern angereist.\nMit dem Schlager &quot;Du kannst nicht immer 17 sein&quot; und dem amerikanischen Marsch &quot;Military Escort&quot; holte sich der Spielmannszug Frammersbach unter Anwesenheit des damaligen Ministerpräsidenten und späteren Bundeskanzlers Dr. Helmut Kohl zum zweiten Mal den Titel eines Rheinlandpfälzischen Landesmeisters.\nEnde des Jahres 1974 wurde dem Spielmannszug eine offizielle Ehrung durch die Gemeinde zuteil.\nBei einem musikalischen Frühschoppen in der Frammersbacher Turnhalle überbrachten Bürgermeister Karl Steigerwald und Abgeordnete der Frammersbacher Ortsvereine dem erfolgreichen Verein Glückwünsche und Geldgeschenke.<\/p>\n<h2 id=\"die-deutsche-meisterschaft-1975-\">Die deutsche Meisterschaft (1975)<\/h2>\n<p><strong>1975<\/strong> wurden die Aktiven wieder mit einem Ausflug belohnt.\nDer letzte Ausflug lag schon zwei Jahre zurück und hatte nach Burghausen an der Salzach geführt.\nDiesmal verbrachten die Spielleute einige schöne Tage in Going und machten durch Standkonzerte in Going und in Reith im Winkl auf sich aufmerksam.<\/p>\n<p>Als Rheinland-pfälzischer Landesmeister war der Spielmannszug Frammersbach für die Deutsche Meisterschaft der Spielmanns-, Fanfaren- und Hörnerzüge qualifiziert, die am 1. Juni 1975 in Rheinkamp-Moers stattfand.\nDie Frammersbacher Spielleute bereiteten sich auf dieses große Ereignis sehr intensiv vor.\nZwei neue schwierige Musikstücke wurden einstudiert und in den letzten Wochen vor der Meisterschaft die Einzel und Gesamtproben verdoppelt.\nNach dieser intensiven Vorbereitungsphase präsentierten sich die Frammersbacher Spielleute in bester Tagesform am 1. Juni 1975. Mit den Musikstücken &quot;Military Escort&quot; und &quot; Adelheitpolka&quot; errangen die Frammersbacher zum ersten Mal den Titel eines <strong>Deutschen Meisters<\/strong> in seiner Klasse.\nIn der Gesamtwertung wurde unter 66 teilnehmenden Zügen die zweithöchste Wertung erreicht.<\/p>\n<p>Das war ein doppelter Grund zur Freude, denn man verfehlte nur ganz knapp den Gesamtsieg dieser Deutschen Meisterschaft.\nWertungsrichter und Publikum zeigten sich begeistert vom Frammersbacher Musikstil, den die Kombination von Spielmannszug und moderner Musik war neu bis zum damaligen Zeitpunkt.\nÜberglücklich und mit sich und der Welt zufrieden machten sich die 80 neu gekürten deutschen Meister auf die lange Heimreise.\nObwohl man erst lange nach Mitternacht im Heimatdorf eintraf, wurde noch bis in die frühen Morgenstunden im Vereinslokal &quot;Adler&quot; der große Erfolg gefeiert.\nEine offizielle Meisterschaftsfeier gab es einige Zeit später in der Turnhalle von Frammersbach, die vollbesetzt war mit Einwohnern und Feriengästen, die alle ihre Freude und Anerkennung über den Erfolg des Spielmannszuges Frammersbach zeigen wollten.<\/p>\n<p>Die Saison 1975 brachte dem Spielmannszug weitere viele Höhepunkte.\nZu den schönsten Auftritten zählte die Mitwirkung an einem Galaabend in Gerolzhofen, bei welchem dem Verein eine Einladung nach Kanada ausgesprochen wurde, der man leider aus finanziellen Gründen nicht folgen konnte.\nIm Herbst 1975 verbrachten die Aktiven ein Probewochenende im Feriendorf Hutten, wo man sich unter Anleitung von Musikstudenten, die Walter Scherer vermittelt hatte, einer intensiven musikalischen Weiterbildung unterzog.<\/p>\n<p>Am 26. Oktober 1975 beteiligte sich der Frammersbacher Spielmannszug zum letzten Mal an den Landesmieterschaften von Rheinland-Pfalz in Mainz, wo man zum dritten Mal den Titel eines Landesmeisters erringen konnte.\nDas Jahr 1975 geht wohl als eines das erlebnisreichsten und erfolgreichsten in die Geschichte des Spielmanns- und Fanfarenzuges Frammersbach ein.<\/p>\n<p>Im Juni 1975 wurde in Frammersbach im Gasthaus &quot;Adler&quot; der Landesverband Bayern für Spielmannswesen gegründet.\nAn der Gründungsversammlung dieses neuen Landesverbandes, die der Spielmannszug musikalisch umrahmte, nahmen außer den Delegierten von 25 bayrischen Vereinen viele Vertreter des öffentlichen Lebens teil.\nZum Vorsitzenden des neuen Landesverbandes wurde der damalige 1. Vorstand des Spielmannszuges und der Hauptinitiator Karl Büdel gewählt.\nMit Hans Schramm als Schriftführer und Hans Hahn als Landesschulungsleiter wurden zwei weitere Mitglieder des Frammersbacher Spielmannszuges in das Vorstandsgremium des neuen Landesverbandes gewählt.<\/p>\n<p>Am <em>2. Mai<\/em> <strong>1976<\/strong> stand der Spielmannszug vor der schweren Aufgabe, seinen Meistertitel bei den Deutschen Meisterschaften in Mainz zu verteidigen.\nDie Spielleute schafften es, denn die beiden Musikstücke &quot;Happy Cowboy- Lady of Spain&quot; und &quot;Im Kahlenberger Dörfel&quot;, die fehlerfrei vorgetragen wurden, brachten die nötige Punktzahl.\nDas Publikum in der Rheingoldhalle zeigte sich begeistert vom Vortrag der Frammersbacher und weil der Zug als letzter Teilnehmer startete, gaben die Wertungsrichter ihre Einwilligung zu einer Zugabe, natürlich außer Konkurrenz.\nNach ihrer Ankunft in Frammersbach gaben die Spielleute zu nächtlicher Stunde ein kleines Konzert auf dem Marktplatz für ihre treuen Fans, die so lange ausgeharrt hatten, um bei den ersten Gratulanten zu sein unter ihnen Bürgermeister Karl Steigerwald und Ortspfarrer Ruthard Vogel.<\/p>\n<p>Doch trotz des großen Erfolgs fiel ein Schatten auf dieses Jahr.\nBei einem Verkehrsunfall verunglückte der junge Schlagzeuger Hans-Dieter Laggai tödlich, und wieder mussten die Frammersbacher Spielleute einem jungen Kameraden das letzte Geleit geben.<\/p>\n<p>Am 19. September 1976 wurden zum ersten Mal bayerische Landesmeisterschaften ausgetragen.\nAls Veranstalter hatten sich die fränkischen Herolde aus Neubrunn angeboten, die diese Aufgabe gut lösten.\nDer Spielmannszug Frammersbach startete bei dieser Meisterschaft mit den erfolgreichen Musikstücken der deutschen Meisterschaft und holte sich in seiner Klasse den Titel eines bayerischen Landesmeisters.\nZu den schönsten Erlebnissen des Jahres 1976 zählten außer den Meisterschaften die Auftritte beim Fest der FFW Frammersbach, beim Weinfest in Bingen, das Flughafen Konzert in Rhein-Main und das Zeltlager im Lauberbachtel in der Nähe Frammersbachs.<\/p>\n<h2 id=\"schicksalsschl-ge-1977-\">Schicksalsschläge (1977)<\/h2>\n<p>Zu Beginn des Jahres <strong>1977<\/strong> war die Welt für den Spielmannszug Frammersbach noch in Ordnung.\nAuf Wunsch der Aktiven führte der Ausflug wieder nach Going, womit auch ein Standkonzert im benachbarten St. Johann verknüpft war.\nNur kurze Zeit nach diesen schönen, unbeschwerten, gemeinsamen Urlaubstagen wurde der Spielmannzug von einem schweren Schicksalsschlag getroffen.<\/p>\n<p>Bei einem tragischen Verkehrsunfall kamen die jungen Aktiven Ilsetraut Büdel, Roland Born, Dieter Franz und der ehemalige Aktive Karl Wild ums Leben, vier weiter Aktive wurden schwer verletzt und lagen wochenlang im Krankenhaus.\nDer Spielmannszug hatte eine schwere Zeit durchzustehen.\nDie jungen Spielleute hatten eine große Lücke hinterlassen, die so schnell nicht zu schließen war.\nProben fielen aus, Auftritte wurden abgesagt, die Teilnahme an den Landesmeisterschaften in Lauf zurückgezogen.<\/p>\n<p>Ende des Jahres kam der Zug dann doch noch einer Einladung des Musikinstrumentenherstellers Sandner (Zauberflöte) nach und wirkte bei der Feier des Betriebsjubiläums in Glatten im Schwarzwald mit.\nEs dauerte seine Zeit, bis das Geschehene verkraftet war, und gerade in dieser Zeit kriselte es in der Vereinsführung.<\/p>\n<p>Im September 1977 trat der 1. Vorsitzende des Vereins Karl Büdel, offiziell von seinem Amt zurück, das schon seit Februar 1977 vom 2. Vorstand Karl Franz weitergeführt werden musste.\nDie Zukunft des Spielmannzuges Frammersbach sah Ende 1977 alles andere als rosig aus und Pessimisten befürchteten schon, dass der junge Verein nicht fähig sei die Krisen des Jahres 1977 zu überwinden.<\/p>\n<h2 id=\"ein-neuer-aufschwung-1978-\">Ein neuer Aufschwung (1978)<\/h2>\n<p>In der Jahreshauptversammlung vom 6. Januar <strong>1978<\/strong> konnte der Verein den Rekordbesuch von 98 Personen vermelden, der in den folgenden Jahren sogar noch höher werden sollte.\nGründe dafür waren sehr wahrscheinlich die anstehenden Neuwahlen, die schriftliche Einladung aller Mitglieder und die musikalische Umrahmung, durch einen Teil der Spielleute, die seit dieser Zeit fester Bestandteil der Jahrehauptversammlungen ist und bei den Mitgliedern seht gut ankommt.\nDie mit großem Interesse erwarteten Neuwahlen brachten folgende personelle Änderungen:<\/p>\n<ul>\n<li>1 . Vorstand: Peter Franz <\/li>\n<li>2 . Vorstand: Karl Franz<\/li>\n<li>Schriftführer: Dieter Wirth <\/li>\n<li>Kassier: Erwin Stepanek<\/li>\n<li>1 . Stabführer Peter Franz<\/li>\n<li>2 . Stabführer Hubert Merkle<\/li>\n<li><p>Ausschussmitglieder: <\/p>\n<ul>\n<li>(wiedergewählt): Manfred Amrhein, Werner Wagner, Karl Franz, Erich Rohleder, Norbert Meidhof, Willi Kissner, <\/li>\n<li>(neugewählt) Edith Wagner, Manfred Aull, Karl-Heinz Aull (Jugendvertreter)<\/li>\n<\/ul>\n<p>Im Laufe dieser Versammlung wurde einmütig festgestellt, dass der Spielmannszug in den schweren Tagen des Jahres 1977 gezeigt hat, was Geschlossenheit, Kameradschaft und Zusammengehörigkeitsgefühl bedeuten und dass es nur so möglich war, über diese Schicksalsschläge hinwegzukommen.<\/p>\n<\/li>\n<\/ul>\n<p>Der neugewählte 1. Vorsitzende Peter Franz versprach den aktiven und passiven Mitgliedern, alles zu tun, damit es mit dem Verein wieder aufwärts gehe.\nIn musikalischer Hinsicht wurde dieser Vorsatz bald wahrgemacht, denn durch den Kauf von fünf Saxophonen wurde die musikalische Besetzung des Zuges verbessert.\nDas Jahr 1978 brachte dem Spielmannzug einen vollen Terminkalender, der einige außergewöhnliche Auftritte vorsah: ein Auftritt in Erlangen zur &quot;Bergkirchweih&quot;, in Bad Soden bei den &quot;deutschen Meisterschaften im Seifenkistenrennen&quot;, beim &quot;Weinfest&quot; in Bingen, Auftritte bei der &quot;1. Main Spessart Musikshow&quot; in Wernfeld, bei der &quot;Kochkunstausstellung&quot;, unter Anwesenheit von Bundesernährungsminister Josef Ertl, und bei der &quot;Primiz von Wolfgang Wackerbauer&quot;.\nAm 7. Mai 1978 fanden die Deutschen Meisterschaften in Hösbach statt und damit zum ersten Mal auf bayerischem Boden.\nEiner der 82 teilnehmenden Züge war auch der Spielmannszug Frammersbach.\nMit den neueinstudierten Stücken &quot;Fettpolka&quot; und &quot;American Petrol&quot; sicherte man sich zum dritten Mal den deutschen Meistertitel.\nDiesmal lieferten sich die Frammersbacher einen spannenden Kampf mit dem Spielmannszug Retzbach, der nach dem ersten Durchgang in Führung gelegen hatte. \nDoch am Ende hatten die Spielleute aus Frammersbach die Nase vorn, wenn auch nur mit 0,3 Punkten Vorsprung.<\/p>\n<p>Die Teilnahme an den bayerischen Landesmeisterschaften in Furth im Wald am 17. September 1978 verband der Spielmannszug mit einem 3-tägigen Ausflug nach Schönsee (Oberpfalz). Als Deutscher Meister fuhr man zuversichtlich zu diesen Meisterschaften.\nDoch am diesem 17. September riss die Siegesserie der Frammersbacher und der &quot;ewige Zweite&quot;, der Spielmannszug und Fanfarenzug aus Retzbach gewann den Titel mit 0,3 Punkten Vorsprung.\nDoch die Vizemeister aus Frammersbach feierten trotzdem, denn man muss auch verlieren können, wenn es im ersten Moment auch schmerzt.<\/p>\n<p>Das Hauptereignis im Jahr 1978 war das 10-jährige Jubiläumsfest, das vom 30.6. bis 3.7.1978 gefeiert wurde.\nDie Ehrengäste dieses Festes, Bürgermeister und Schirmherr Karl Steigerwald, der 1. Vorsitzende des Bundesverbandes für Spielmannswesen Heinz Palm und der Instrumentenbauer Erich Sandner aus Glatten waren voll des Lobes über den Verlauf dieses Jubiläumsfestes.\nDer große Besucheransturm zeigte den passiven und aktiven Mitgliedern, dass ihre Mühe und ihr Einsatz anerkannt und belohnt wurden.\nDer Verein konnte mit diesem gelungenen Fest einen großen Erfolg aufweisen.<\/p>\n<p>Das Jahr 1978 war das bisher ereignisreichste in der Geschichte des jungen Vereins.\nMeisterschaften, Jubiläumsfest und die vielen Auftritte verlangten vollen Einsatz aller Mitglieder.\nBisher hat die Zusammenarbeit immer so gut geklappt, dass der Verein auch um die weitere Zukunft keine Sorgen zu machen braucht.<\/p>\n<p>Für das Jahr <strong>1979<\/strong> waren die bayerischen Meisterschaften in Schimborn vorgesehen.\nBei diesen Meisterschaften trat der Spielmannszug Frammersbach zum ersten Mal in zwei Klassen auf, denn die Besetzung mit Saxophonen erlaubte die Teilnahme in der Orchesterklasse.\nDas Ziel der Frammersbacher Spielleute hieß natürlich Zurückeroberung des Meistertitels.\nDie Freude war natürlich riesengroß, als es wirklich gelang, den Titel eines bayerischen Landesmeisters in der Klasse 11a (gemischt-modern) zurückzugewinnen.\nDie dargebotenen Musikstücke &quot;Wochenend und Sonnenschein&quot; und &quot;American Patrol&quot; verschafften den Frammersbachern einen Vorsprung von 1,3 Punkten und sie verwiesen dadurch die Retzbacher Konkurrenz auf den zweiten Platz.<\/p>\n<p>Nur eine Woche nach dem erfolgreichen Abschneiden in Schimborn, das auch gebührend gefeiert worden war, erlitt der Spielmannszug Frammersbach zum wiederholten Mal einen großen Schock.\nBei einem tragischen Verkehrsunfall kam der aktive Dieter Wirth ums Leben.\nDie Spielleute konnten es nicht fassen, dass schon wieder ein junger Mensch aus ihrer Mitte gerissen worden war.\nPeter Franz, der 1. Vorsitzender und Stabführer des Vereins, bezeichnete Dieter Wirth als einen &quot;Pionier des Spielmannszuges&quot; den er war maßgebend am Aufbau des Vereins beteiligt.\nDieter Wirth hatte jahrelang als Musiker und als Schriftführer für den Verein großartige Arbeit geleistet und die Aktiven verloren mit ihm einen sehr geschätzten und beliebten Freund und Kameraden.\nWie schon 1976 legte der Verein nach diesem Trauerfall eine Spielpause ein, doch nicht alle Auftritte des Jahres 1979 konnten abgesagt werden.<\/p>\n<p>Zu Weihnachten des Jahres ließ sich der Spielmannszug Frammersbach etwas Besonderes für die Bevölkerung einfallen.\nIn Zusammenarbeit mit dem Gesangverein Sängerlust wurde in der Kreuzkapelle eine adventliche Stunde am 4. Advent veranstaltet.\nMit Weihnachtsliedern, Chorälen und Geschichten.\nDiese Veranstaltung kam in der Bevölkerung sehr gut an und ist bis zum heutigen Tag ein fester Bestandteil im Jahresablauf der beiden Ortsvereine.<\/p>\n<p>Das Hauptereignis des Jahres <strong>1980<\/strong> war für die Frammersbacher Spielleute der Gewinn der vierten Deutschen Meisterschaft.\nAus der Hand des niedersächsischen Ministers für Bundesangelegenheiten Dr. Hasselmann konnte der 1. Vorsitzende und Stabführer Peter Franz unter dem Jubel der Spielleute und der mitgereisten Schlachtenbummler den begehrten Pokal empfangen.\nFür die Aktiven war dieser Tag, durch die weite An- und Heimreise, sowie durch die nervliche Belastung kein Honigschlecken.\nAber der Sieg entschädigte sie für die Strapazen, die vielen Proben und manche Unannehmlichkeiten.\nUnd man konnte hinterher sagen, alle Mühen und Anstrengungen haben sich gelohnt.<\/p>\n<p>Die Saison 1980 bescherte dem Spielmannszug Frammersbach weitere interessante Auftritte: die &quot;Prunksitzung&quot; der Rheinländer Vereinigung, ein Auftritt im Frankfurter Palmengarten, die &quot;Musikinstrumentenausstellung des Landes Baden Würdenberg&quot; in Karlsruhe, die &quot;Bergkirchweih&quot; in Erlangen und das &quot;Weinfest&quot; in Mainz, um nur einige zu nennen.\nZum Ende der Saison 1980 versuchten sich die Frammersbacher Spielleute zum ersten Mal als &quot;Kirchenmusiker&quot;. \nAnlässlich der Hochzeit zweier langjähriger Aktiven, Edith und Norbert, wirkte eine Bläsergruppe bei der musikalischen Gestaltung der Trauungsmesse mit, was sehr gut ankam.<\/p>\n<h2 id=\"eine-nderung-der-musikalischen-richung-1981-\">Eine Änderung der musikalischen Richung (1981)<\/h2>\n<p>Nachdem die Saison 1980 mit einem übervollen Terminkalender von über 30 Auftritten nicht nur erlebnisreiche, sondern auch anstrengende Wochenenden gebracht hatte, wurde bei der Terminplanung für <strong>1981<\/strong> auf mehr Freiraum geachtet.\nDie bayerischen Landesmeisterschaften am 3. Mai 1981 in Retzbach\u0002Zellingen endeten für die Spielleute aus Frammersbach mit einer herben Enttäuschung.\nEnttäuscht waren die Frammersbacher nicht in erster Linie darüber, dass sie verloren hatten, sondern darüber, wie die Niederlage zustande gekommen war.\nDie konservative Einstellung der Wertungsrichter zeigte erneut, dass bei den Musikvorträgen nicht auf die musikalische Ausführung sondern mehr auf die exakte Körperhaltung Wert gelegt wurde.<\/p>\n<p>Nicht erst seit der verlorenen Meisterschaft machte sich bei den Verantwortlichen des Vereins ein Umdenken über die weitere Teilnahme an solchen Meisterschaften breit: \nDie musikalische Ausbildung und die Umstellung des Klangkörpers auf B- Instrumente sollte für die nächsten Jahre die Hauptaufgabe des Vereins werden.\nMit Flügelhörnern, Tenorhörnern, Tuben, Posaunen, Klarinetten und Konzertflöten ging eine Wandlung im Laufe von 5 Jahren, durch unseren Zug, hin zur Orchesterbesetzung.\nErreicht wurde dieses Vorhaben durch eine musikalische Ausbildung für Kinder ab 9 Jahren in Kooperation mit der Musikschule Aschaffenburg.\nDie Einzelproben übernahmen ausgebildete Musiklehrer und Alfred Kretz führte für sie Registerproben ein, um die jungen Leute an das Stammorchester heranzuführen.\nIn diesen Jahren herrschte eine große personelle Fluktuation.<\/p>\n<p>Viele erfahrene Aktive, des Notenlesens nur teilweise mächtig, machten Platz für Jugendliche und Kinder mit fundierten Grundkenntnissen.\nStartete man 1978 noch mit 69 Aktive ins 2. Jahrzehnt des Vereins, waren es 1985 zwischenzeitlich nur noch 35.<\/p>\n<p>Auch in der äußeren Erscheinung setzten die Verantwortlichen auf Veränderung.\nBereits 1980 ließ man eine Zweituniform für die kalte Jahreszeit schneidern, aber durch die Musikstiländerung hatte sie, wie die blauen Bolerojäckchen, im Jahre 1985 ausgedient.\nDer &quot;Frammersbacher Fuhrmann&quot; war nun Vorbild für unsere Männer und Buben und die &quot;fränkische Gippentracht&quot; kleidete unsere Frauen und Mädchen.\nHermann Linder entwarf beide Uniformen, die bis heute unser Erscheinungsbild prägen.\n&quot;Kulturelle Präsentation statt Deutsche Meisterschaften.&quot; war nun das neue Vereinsziel.<\/p>\n<p>Die Musikanten aus Frammersbach und Habichstal spielten 1983 eine LP mit dem Titel &quot;Klingende Grüße aus Frammersbach&quot; ein.\nDas Pfarrheim wurde dabei zum Tonstudio und unsere Spielleute bekamen einen Einblick in die Arbeitsweise einer Musikproduktion.\nEin 2tägiges Treffen aller Spielmannszüge des Landkreises fand mit einer großen Musikschau 1982 in Frammersbach statt.\nAuch wurden wir mit der Ausrichtung des 10-jährigen Gründungsfest des Bayerischen Landesverbands für Spielmannzüge 1985 betraut.\nDie musikalischen Höhepunkte sollten aber noch kommen.<\/p>\n<p>Peter Franz hatte Kontakt zum Länderkulturaustausch in Bonn und holte dadurch ausländische Orchesterformationen nach Frammersbach.\nDen Anfang machte 1986 das 90köpfige &quot;County of Avon School Orchester&quot; aus Bristol\/England.\nDie proppenvolle Turnhalle bot zu dieser Samstagabendserenade eine tolle Bühne und durch die Unterbringung von Teilen des Orchesters bei Frammersbacher Gastfamilien, gelang auch der persönliche Kontakt der Menschen.<\/p>\n<p>Im Folgejahr konnten wir dann die &quot;Royal High School Band&quot; aus Edinburgh\/Schottland in Frammersbach begrüßen die uns am Markplatz ein Open Air mit klassischer Orchestermusik bescherte.\nNicht vergessen sollte der musikalische Alltag werden.\nDenn die vielen Auftritte im Jahreslauf bildeten viele Freundschaften mit Musikvereinen und Spielmannszügen aus.\nAuch durch Benefizauftritte Im Kreis- und Bezirkskrankenhaus sowie bei der Lebenshilfe Lohr und Spessartsanatorium Bieber konnten wir den Patienten dort etwas Freude bringen.<\/p>\n<p>Eine neu gebildete, 8-12 köpfige interne Theatergruppe ist hervorzuheben.\nDas große Engagement für die Sache bescherte uns 9 fröhliche Aufführungen in drei Akten, bei unserer jährlichen Weihnachtsfeier von 1981 bis 1988.<\/p>\n<h2 id=\"externe-musikalische-leitung-1987-\">Externe musikalische Leitung (1987)<\/h2>\n<p>Zum Ende des Jahres 1987 gab Peter Franz sein Amt als Stabführer auf und machte Platz für einen Musiklehrer.\nDie Aktiven begrüßten zum ersten Mal mit Dimitar Kolev aus Bad Orb einen auswärtigen Dirigenten.\nDer studierte Musiker gab nun Takt und Ton an und veränderte unseren Klangkörper hin zu konzertanter Musik.<\/p>\n<blockquote>\n<p>&quot;It was a great pleasure. Thank you for your visit in the USA!&quot;<\/p>\n<\/blockquote>\n<p>Mit diesen Worten verabschiedete sich am 9.6.1996 Dan Dennis, der Dirigent der High School Band Grand Rapids, Michigan, von uns.\nEs lagen zwei ereignisreiche Wochen hinter der 92-köpfigen Reisegruppe des Spielmannszuges.\nNach dem Sightseeing Programm in New York, Washington, den Niagara Fällen und Chicago packten die Aktiven Ihre Instrumente aus und gaben in 8 Tagen 7 Konzerte am Südzipfel des Großen Michigan Sees.<\/p>\n<p>Geboren wurde die Idee dieser Unternehmung bereits ein Jahr vorher, beim Gastspiel der eben erwähnten High School Band in Frammersbach.\nDurch den Länderkulturaustausch spielte die US-Formation, wie 1993 das Rion-Zion-Orchester aus Israel, am Marktplatz auf.\nDie Verantwortlichen verstanden sich auf Anhieb, die jungen Musiker mit unseren Musikanten ebenso.<\/p>\n<p>Warum sollten wir uns dann nicht zum Gegenbesuch über den Großen Teich machen.\n&quot;Gesagt, getan&quot; - Die logistischen Herausforderungen wurden angepackt und dabei viele beeindruckende Erlebnisse des &quot; American Way of Live&quot; mit nach Hause gebracht.\n&quot;Thank you Grand Rapids, thank you Dan Dennis.&quot;<\/p>\n<h2 id=\"wandel-und-kontinuit-t-1994-\">Wandel und Kontinuität (1994)<\/h2>\n<p>Die musikalische Leitung unseres Orchesters hatte, zu diesem Zeitpunkt, wieder ein Frammersbacher inne.\nFredi Aull, Aktiver seit 1966, begonnen als Flötenbub, später dann Saxofonist, übernahm das Zepter 1994.\nEr brachte wieder Kontinuität in das Dirigentenamt und übt es bis heute beim Spielmannszug aus.<\/p>\n<p>Mit Ihm erreichten wir einen guten 2. Platz bei den Bayerischen Meisterschaften in Lauf, was 8 Jahre zuvor auch Dimitar Kolev in Rosenheim gelang.\nWir probierten uns wieder an Wertungsspielen und weil wir dabei in der &quot;Orchesterklasse für Spielmannszüge&quot; antraten, konnten sich diese Erfolge richtig sehen lassen.<\/p>\n<p>Zwischen den beiden Dirigenten, Kolev und Aull, gab Lothar Kunkel aus Laufach, drei Jahre lang sein Gastspiel als Frontmann.\nMit Ihm ging der Spielmannszug in sein &quot;silbernes Jubeljahr&quot;, das 1992 im April mit einem Kommersabend und im Juli mit einem Zelt fest &quot;ganz groß&quot; gefeiert wurde.<\/p>\n<p>Auch bei den beiden kleineren Jubiläumsfesten zum 20- und 30-jährigen Bestehen zeigten die Mitglieder vollen Arbeitseinsatz und lebten dabei Gemeinschaft vor.\nDie Gemeinsamkeit mit dem Trachtenverein Frammersbach, nämlich unsere Uniform, brachte die Musikanten 1990 bis nach München.\nSämtliche strenge Kriterien des &quot;Großen Trachtenumzugs&quot; beim Münchner Oktoberfest konnten wir erfüllen, so dass wir zusammen mit den &quot;Trachtlern&quot; in 2 Bussen in die Landeshauptstadt fuhren, dort den Frammersbacher Fuhrmann und die Gippentracht in den Prachtstraßen präsentierten und anschließend ins Hofbräu-Zelt marschierten.<\/p>\n<p>Musikalisch hervorzuheben ist in diesem Jahrzehnt des Spielmannszuges, neben dem Konzert im &quot;Englischen Garten&quot; in München 1989, noch der Auftritt im &quot;fränkischen Fernsehgarten&quot;.\n1994 reisten wir wieder mit unseren Freunden des Trachtenvereins, diesmal nach Nürnberg, und begleiteten Ihre Tänze vor den Kameras des Bayerischen Rundfunks.<\/p>\n<p>In der Vorstandschaft blieb in dieser Zeit, mit Peter Franz an der Spitze, alles beim Alten.\nDie Vereinsverantwortlichen hatten das Potential unserer Uniform erkannt, die ein gewisses Alleinstellungsmerkmal besitzt, und uns dadurch so manches einmaliges musikalisches Ereignis bescherte.<\/p>\n<p>Ebenfalls 1990 erkannte man, dass mit dem Probensaal des Spielmannszugs etwas passieren muss.\nDenn mit Schließung des Gasthauses Adler war auch der Saal betroffen.\nMan einigte sich schnell mit dem Besitzer auf einen langfristigen Pachtvertrag und modernisierte auf Vereinskosten das Domizil.\nDurch den Einbau einer Theke mit Zapfanlage und Toiletten bewies man abermals Weitblick.\nSo waren der gesellschaftliche und wirtschaftliche Nutzen an Fasching und Kirchweih gesichert und wir hatten auf Dauer sehr schöne Räumlichkeiten zum Proben.<\/p>\n<p>In den Jahren 1989 und 1990 gab es aber auch traurige Tage.\nFür immer verabschieden mussten wir uns zuerst von unserem Aktiven Klaus Wild und ein Jahr später vom ehemaligen 1. Vorsitzenden Karl Büdel.<\/p>\n<p>Das Repertoire bewegte sich in unserer 3. Dekade zwischen Märschen, Operettenmelodien, Musicals, Big Band-Arrangements und Böhmischen-Polkas.\nBenefizveranstaltungen bei der Lebenshilfe in Wombach und im &quot;Haus am Burgberg&quot; in Bieber rundeten den Terminkalender dieser Jahre, neben Auftritten in Frammersbach und Umgebung ab.<\/p>\n<p>Regelmäßige Ausflüge alle zwei Jahre waren ebenfalls fester Bestandteil des Vereinslebens.\nMit im Schnitt 30-40 Musikanten, darunter 10-15 Jugendliche, konnten wir einen vollen Orchesterklang garantieren.<\/p>\n<p>Aber die Kooperation mit der Musikschule Aschaffenburg lief Anfang der 90er aus.\nMan versäumte die instrumentale Ausbildung weiterzuführen.\nDiese Tatsache stellte den Spielmannszug, später, zur Jahrtausendwende, vor große musikalische Probleme.<\/p>\n<h2 id=\"freundschaften-kn-pfen-2007-\">Freundschaften knüpfen (2007)<\/h2>\n<p>&quot;No, wu kommt&#39;n Ihr här?&quot; fragte eine etwa 75-jährige Frau aus dem ungarischen Nadasch.\nZwei unserer Trompeter waren gerade auf einem Abendspaziergang durch die Partnergemeinde und einigermaßen verblüfft.\nSie wussten zwar von der historischen Auswanderung Frammersbacher im 18. Jahrhundert und wie nach dem Fall des Eisernen Vorhangs, die beiden Ortschaften aus Spessart und Südungarn partnerschaftliche Beziehungen aufnahmen.\nAber das man an einem schwülwarmen Augustabend einfach so mit einer Einheimischen auf der Straße ein paar &quot;Frammersbacher Worte&quot; wechseln konnte, &quot;hätte se nid gedoat.&quot;\nUnser Besuch 2007 rund um die Stephanskirchweih war geprägt von großer Herzlichkeit.\nSprachbarrieren gab es weder bei den 4 musikalischen Auftritten an den Feierlichkeiten noch bei dem Theaterbesuch der Deutschen Bühne\/Seksard und erst recht nicht bei der geselligen Weinbergswanderung rund um Nadasch.\nDie Aktiven fuhren mit dem Eindruck nach Hause als würde man die neugewonnenen Freunde schon ewig kennen.<\/p>\n<p>Orbec, die andere Partnergemeinde Frammersbach`s, besuchten wir bereits 8 Jahre früher zum ersten Mal.\nDas deutsch-französische Partnerschaftskomittee um Reinhold Eich und Jean Jaques organisierte die Fahrt.\nNeben einem Kulturprogramm an der normannischen Atlantikküste, stand unser Spielmannszug auch auf der Bühne des Orbecer Gemeindehauses.\n&quot;Musik verbindet&quot; das erlebten unsere Aktiven bei diesem Gemeinschaftskonzert mit dem Departement Orchester &quot;La Neustrien&quot; und versprachen wieder zu kommen.\nGleich ein Jahr später klappte das &quot;Revoir&quot;. Eine &quot;Grand Fete de la Biere&quot; vor dem französischen Rathaus war der Anlass.\nDas &quot;Biere&quot; nahmen die Frammersbacher mit und für die musikalische Unterhaltung sorgte der Spielmannszug.\nEs sollte ein unvergesslicher Abend werden.<\/p>\n<p>Die Stückauswahl in diesem Zeitraum von 1997-2007 tendierte dabei immer mehr in Richtung Blasmusik.\nDie Schrumpfung des Orchesters war wohl die Hauptursache für diese Entwicklung, denn viele Jugendliche und junge Erwachsene verließen den Verein.\nDas Orchester konnte nicht mehr alle benötigten Stimmen besetzen, die für ein konzertantes Stück notwendig waren.\nManchmal wurden Gastspieler eingeladen um damit die Spielfähigkeit zu wahren.<\/p>\n<p>Zum Festzug in Rimpar 2001 beispielsweise fanden sich nur 14 Aktive ein.\nDiese negative Entwicklung blieb dem 493 Mitglieder starken Verein um Peter Franz nicht verborgen und man suchte nach Lösungen.\n&quot;Mach mit beim Jugendspielmannszug&quot; hieß es deswegen im Jahr 2002. \nWieder zurück zu den Wurzeln mit Kindern die Trommeln und Querflöte spielen.\nDer Aufruf startete vielversprechend.\nAuf Anhieb fanden sich 9 kleine Trommler und 11 junge Flötistinnen, komplettiert mit 3 jungen Damen an den Lyren.\nAlle 23 Kinder im Alter von 6-13 Jahren.\nErst mal wieder einen musikalischen Nachwuchs bekommen, war dabei das Ziel.\nDer Probeleiter Jürgen Kunkel, selbst aktiver Hornist, schaffte die Bühnenreife mit der sehr jungen Truppe zum Faschingszug 2003. Der nächste Schritt zur Jahresfrist war die Einführung einer Bläserklasse mit professionellen Musiklehrern.<\/p>\n<p>27 Schüler in der ersten Runde und 12 beim zweiten Projekt 2006 bestätigten den Verein in seiner Jugendausbildung.\nMit Jugendprogrammen wie Probewochenenden, Zeltlagern, Ausflüge in Freizeitparks oder Grillabende erreichte man wieder organisatorische Anstrengungen früherer Jahre und vermittelte dabei Gemeinschaftserlebnisse.\nFinanzielle Belastungen für den Verein mit eingeschlossen, denn man bezuschusste jeden einzelnen Schüler in seiner Instrumentalausbildung.<\/p>\n<p>Auch die Stammkapelle unternahm neben den musikalischen Auftritten im Umland seinen turnusmäßigen Ausflug 2002 zum Bodensee, 2004 in den Spreewald und 2006 nach Obsteig.\nBei den Jubiläumsfesten zum 35- und 40-jährigen Bestehen feierten wir jeweils große Sternmärsche und Festzüge, mit über 40 mitwirkenden Vereinen.\nEtwas kleiner, mit einem Fässchen Bier und einer Brotzeit für die Aktiven, beging zudem Peter Franz sein persönliches Vereinsjubiläum.\nSeine durchgehende Tätigkeit als 1. Vorsitzender jährte sich 2003 zum 25ten mal.<\/p>\n<h2 id=\"die-neuzeit-des-spielmannszugs-2007-\">Die Neuzeit des Spielmannszugs (2007)<\/h2>\n<p>&quot;Der Spielmannszug im Wandel der Zeit&quot; am Beispiel des Spielmannszuges Frammersbach titelte 2011 die Abiturientin Janina Janurek ihre Seminararbeit.\nMit ihrem extern eingebrachten Blick auf das Vereinsleben, spiegelte sie unter anderem unsere Außendarstellung und gab einen internen Stimmungsbericht ab.\nZu dieser Zeit der Seminararbeit integrierten sich gerade 5 Teilnehmer einer Erwachsenen Bläserklasse, die unser Klang- und Erscheinungsbild wieder bereicherten.\nBegonnen 3 Jahre zuvor, als 9-köpfiges Ensemble unter Leitung des jetzigen Kreisorchesterdirigenten Thomas Joa, war es die erfolgreichste Eingliederung der letzten 15 Jahre.<\/p>\n<p>Mit Ihnen und einzelnen Jugendlichen aus den anderen Bläserklassen, wuchs die Kapelle wieder auf eine Stärke von 29 Aktiven bei 409 Mitgliedern.\nVersuche die Kinderbläserklassen musikalisch weiter zu entwickeln, scheiterten leider weitestgehend.\nDas letzte Ensemble löste sich 2014 auf.<\/p>\n<p>An der Generalversammlung am 6. Januar 2008 verabschiedete sich, nach 40jähriger Vereinstätigkeit, davon 15 Jahre als Stabführer und 29 Jahre als Vorstand, Peter Franz aus der ersten Reihe.\nEr durfte sich, ob seiner Verdienste, fortan Ehrenvorsitzender nennen.<\/p>\n<p>Eine der ersten Amtshandlungen seines Nachfolgers, Markus Franz, war der Beschluss im Jugendbereich mit den Aubachmusikanten Habichstal und dem Musikverein Frammersbach gemeinsame Sache zu machen.\nSpielgemeinschaften im Fußball lebten dies bereits vor.\nGrundstock waren Schüler der beiden Bläserklassen, komplettiert mit dem Nachwuchs der anderen Vereine.\nDoch es lief nicht wie geplant.<\/p>\n<p>Die wechselnden Dirigenten harmonierten nicht mit den Jugendlichen und der Zusammenhalt in der Truppe war nicht ausgeprägt.\nNach dem Ausstieg der Aubachmusikanten und dem Schwund auf 15 junge Musikanten, nannte sich das Orchester nur noch Ensemble und löste sich, wie oben erwähnt, 2014 vollständig auf.<\/p>\n<p>Erfolgreicher hingegen glühte der Draht zwischen den Vorständen von Musikverein und Spielmannszug.\nBei einem der regelmäßigen Treffen besprach man 2009 ein Gemeinschaftskonzert.\nNach 6-monatiger Probearbeit Seite an Seite, begeisterte das Projektorchester am 24. April 2010 in der Turnhalle die Konzertbesucher.\nWiederholt, mit einer &quot;musikalischen Zeitreise&quot; wurde das Vorhaben am 18. Mai 2014, ebenfalls vor vollem Haus in der Turnhalle.\nIm Nachwuchsbereich verabredeten die Verantwortlichen, weiterhin zu kooperieren.\nDie Schüler wurden dabei im Einzelunterricht, von Aktiven aus den jeweiligen Reihen, angeleitet.\nAuf professionelle Musiklehrer verzichtete man.<\/p>\n<p>Mit der Neugestaltung des Marktplatzes 2009 erinnerte sich das Spielmannszuggremium an die Serenaden früherer Jahre.\nDurch diesen Gedanken, zusammen mit der Inspiration eines Weinfestes, stieg 2010 die erste Ausgabe von &quot;Wein und Sommerlust&quot;.\n Befreundete Musikappellen auf dem Podest unter der Linde aufspielen zu lassen und aus Buden heraus fränkischen Wein und Schmankerl aufzutischen, kam so gut an, das diese Freiluftveranstaltung seitdem jedes Jahr am 1. Augustsamstag von uns veranstaltet wird.<\/p>\n<p>Im Sommer 2011 starb nach schwerer Krankheit unser langjähriger Aktiver Harry Fleckenstein.\nIhm zu Ehren spielten wir an seiner Beerdigung im Lohrhauptener Friedwald ein musikalisches Geleit.<\/p>\n<h2 id=\"50-jahre-spielmannszug-2018-\">50 Jahre Spielmannszug (2018)<\/h2>\n<p>Über die Jahre verfeinerte die Kapelle seinen böhmischen Stil.\nNeben den weiterhin regelmäßigen Gastauftritten bei Festivitäten im Umkreis lud man unser kleines Blasorchester gerne zur Gestaltung von Frühschoppen oder Abendunterhaltung ein.\nDabei sind besonders unsere guten Kontakte nach Heigenbrücken, Altbessingen, Langenprozelten, Biebergemünd-Kassel und Lohrhaupten hervorzuheben, wo wir immer schöne Stunden verbrachten.\nVereinsausflüge nach Obsteig, ins Elsaß und den Bayerischen Wald kamen den Aktiven gut an und im Juli 2012 stiegen die Festtage zum 45- jährigen, in bewährter Manier.<\/p>\n<p>Bereits seit Sommer 2015 machte sich unser Verein an die Vorbereitungen zum 50jährigen Jubiläumsfest.\nMitten in diese Planungen schockierte uns im Oktober 2017 Jahres die Nachricht vom Tod unseres Ehrenvorsitzenden Peter Franz.\nMit ihm, der auch als Schirmherr für das Jubiläum vorgesehen war, verloren wir einen wesentlichen Teil des Spielmannszuges.\n&quot;Pit&quot; war vier Jahrzehnte lang der Motor unseres Vereins und wird über seinen Tod hinaus immer mit uns verbunden bleiben.<\/p>\n<p>So blickten wir zwar mit einem weinenden Auge, aber auch mit Stolz und Freude auf 50 bewegte Jahre des &quot;Spielmannszuges Markt Frammersbach&quot;<\/p>\n<h2 id=\"die-aktuelle-entwicklung\">Die aktuelle Entwicklung<\/h2>\n<p>Unsere Proben in den letzten Jahren mussten leider aufgrund der Pandemie sehr oft ausfallen.\nDennoch haben wir uns in dieser Zeit an einem neuen Ansatz versucht:\nPeter Herteux wird uns als Dirigent musikalisch weiterentwickeln und mit neuen Ansätzen unterstützen.<\/p>\n","name":"history"},{"date":"2021-03-04","title":"Geburtstagsgr&uuml;ße an Erwin Stepanek","thumbnail":"erwin_70_2021\/1.jpg","text":"Der Spielmannszug Frammersbach gratuliert seinem langj&auml;hrigen 2ten Vorsitzenden Erwin Stepanek recht herzlich zum 70 Geburtstag. \n\"Alles Gute, lieber Erwin. Wir  w&uuml;nschen Dir weiterhin viel Gesundheit und freuen uns Dir (hoffentlich Bald) eine musikalischen Gl&uuml;ckwunsch in Form eines St&auml;ndchens zu &uuml;berbringen!\" Deine aktiven Musikanten.","images":[],"name":"erwin_70_2021"},{"date":"2021-05-01","title":"Geburtstagsgr&uuml;ße an Norbert Meidhof","thumbnail":"norbert_65_2021\/1.jpg","text":"Wir gratulieren unserem 2. Dirigenten und aktiven Musikanten Norbert Meidhof recht herzlich zu seinem 65. Geburtstag verbunden mit einem kr&auml;ftigen  Dank f&uuml;r seine langj&auml;hrige Bereitschaft Verantwortung zu &uuml;bernehmen.\n\"Lieber Norbert, der musikalische Gl&uuml;ckwunsch von den Aktiven wird hoffentlich bald nachgeholt.\"","images":[],"name":"norbert_65_2021"},{"date":"2021-06-11","title":"Proben (Neu-)Start bei C-fix","thumbnail":"cfix_proben_2021\/1.jpg","text":"Es ist wieder soweit! Erste Probe von C-fix. Wir freuen uns!","images":[{"img":"cfix_proben_2021\/2.jpg","text":"Vielen Dank an die Oma von Josi für unsere beiden Maskottchen"}],"name":"cfix_proben_2021"},{"date":"2021-09-13","title":"Auftritt im Schwimmbad","thumbnail":"schwimmbad_2021\/1.jpg","text":"Erster Auftritt mit neuem Dirigenten Peter Herteux zum Saisonabschluß des Schwimmbades Frammersbach","images":[{"img":"schwimmbad_2021\/2.jpg","text":""}],"name":"schwimmbad_2021"},{"date":"2021-09-20","title":"C-fix sucht: Von Jazz - über Film - zu Rock und Pop!","thumbnail":"cfix_maskottchen.jpg","text":"<strong>C-fix<\/strong> sucht interessierte und motivierte Musiker*innen (Alter von 12-99), die bereits ein Instrument sicher spielen können und Lust auf moderne Blasmusik haben.<br>\n<br>\nWir brauchen: Querfl&ouml;ten, Klarinetten, Alt- und Tenorsaxophone, Tenorh&ouml;rner, Trompeten, Posaunen, Tuben und Schlagzeug.<br>\n<br>\nDie Proben finden donnerstags von 17:30 - 19:00 Uhr im Proberaum des Musikvereins Frammersbach statt.<br>\n<br>\nKontakt: Kerstin Schwarzkopf <em>Tel.: 01703132077<\/em><br>\n<br>\nKommt gerne mal zum \"Schnuppern\" vorbei! Wir freuen uns auf euch!","images":[],"name":"cfix_aufruf_2021"},{"date":"2021-10-24","title":"Auftritt von C-fix zur Er&ouml;ffnung des Holzmarktes in Frammersbach","thumbnail":"holzmarkt_2021\/cfix_front.jpg","text":"","images":[{"img":"holzmarkt_2021\/cfix_side.jpg","text":""}],"name":"holzmarkt_2021"}]